Repository: nextcloud/notes-ios
Catalog: Source/*.lproj/Localizable.strings
Languages: ar, da, el, es, et_ee, ga, gl, pt_br, sk_sk, sr, sv, sw, tr, ug, uk

source: Rename the note
ar: تغيير اسم الملاحظة
da: Omdøb noten
el: Μετονομάστε τη σημείωση
es: Renombrar la nota
et_ee: Muuda märkme nime
ga: Athainmnigh an nóta
gl: Cambiar o nome da nota
pt_br: Renomear a anotação
sk_sk: Premenovať poznámku
sr: Промени назив белешке
sv: Byt namn på anteckningen
sw: Badilisha jina la dokezo
tr: Notu yeniden adlandır
ug: خاتىرىنىڭ ئىسمىنى ئۆزگەرت
uk: Перейменуйте нотатку

source: Rename…
ar: تغيير الاسم ...
da: Omdøb...
el: Μετονομασία…
es: Renombrar…
et_ee: Muuda nime…
ga: Athainmnigh…
sk_sk: Premenovať...
sw: Badilisha jina…
tr: Yeniden adlandır…
ug: ئىسىم ئۆزگەرت
uk: Перейменувати...

source: Rich Text
ar: نص مُنسّق
da: Formateret tekst
el: Μορφοποιημένο κείμενο
es: Texto enriquecido
et_ee: Vormindatud tekst
ga: Téacs saibhir
gl: Texto mellorado
pt_br: Texto rich
sk_sk: Formátovaný text
sr: Обогаћени текст
sv: Formaterad text
sw: Nakala tajiri
tr: Zengin metin
ug: مول تېكىست
uk: Розширений текст

source: Select or create a note.
ar: إختَر أو إنشيء ملاحظةً
da: Vælg eller opret en note.
el: Επιλέξτε ή δημιουργήστε μια σημείωση.
es: Seleccione o cree una nota.
et_ee: Vali või koosta märge.
ga: Roghnaigh nó cruthaigh nóta.
gl: Seleccionar ou crear unha nota
pt_br: Selecione ou crie uma anotação.
sk_sk: Vybrať alebo vytvoriť poznámku.
sr: Избор или креирање белешке.
sv: Välj eller skapa en anteckning.
sw: Chagua au unda dokezo.
tr: Bir not seçin ya da ekleyin.
ug: بىر خاتىرىنى تاللا ياكى قۇر
uk: Виберіть або створіть нотатку.

source: Server
ar: الخادوم
el: Διακομιστής
es: Servidor
ga: Freastalaí
gl: Servidor
pt_br: Servidor
sr: Сервер
sw: Seva
tr: Sunucu
ug: مۇلازىمېتىر
uk: Сервер

source: Server not found
ar: الخادوم غير موجود
da: Server ikke fundet
el: Δεν βρέθηκε διακομιστής
es: Servidor no encontrado
et_ee: Serverit ei leidu
ga: Freastalaí gan aimsiú
gl: Non se atopou o servidor
pt_br: Servidor não encontrado
sk_sk: Server nebol nájdený
sr: Није пронађен сервер
sv: Server kunde inte hittas
sw: Seva haipatikani
tr: Sunucu bulunamadı
ug: مۇلازىمېتىر تېپىلمىدى
uk: Сервер не знайдено

source: Server Reachable
ar: الخادوم متاح الوصول
da: Server tilgængelig
el: Ο διακομιστής είναι προσβάσιμος
es: El servidor pudo ser contactado
et_ee: Server on saadaval
ga: Freastalaí inrochtana
gl: Servidor accesíbel
pt_br: Servidor Acessível
sk_sk: Server je dostupný
sr: Сервер је доступан
sv: Server nåbar
sw: Seva inayoweza kufikiwa
tr: Sunucuya erişilebiliyor
ug: مۇلازىمېتىرغا ئۇلىغىلى بۇلىدۇ
uk: Сервер доступний

source: Share Note As
ar: شارك الملاحظة كـ
da: Del note som
el: Κοινοποίηση σημείωσης ως
es: Compartir nota como
et_ee: Jaga märget kui
ga: Roinn nóta mar
gl: Compartir nota como
pt_br: Compartilhar Anotação Como
sk_sk: Zdieľať poznámku ako
sr: Дели белешку као
sv: Dela anteckning som
sw: Shiriki dokezo kama
tr: Notu farklı paylaş
ug: خاتىرىنى ھەمبەھىرلە
uk: Поділіться заміткою як

source: Success
ar: نجاح
da: Succes
el: Επιτυχία
es: Éxito
et_ee: Valmis
ga: Rath
gl: Correcto
pt_br: Finalizado
sk_sk: Úspech
sr: Успешно
sv: Lyckades
sw: Mafanikio
tr: Başarılı
ug: مۇۋەپپەقىيەتلىك
uk: Успіх

source: The network connection is working properly.
ar: اتصال الشبكة يعمل بشكل صحيح
da: Netværksforbindelsen fungerer korrekt.
el: Η σύνδεση δικτύου λειτουργεί σωστά.
es: La conexión de red funciona apropiadamente.
et_ee: Võrguühendus ei toimi korralikult.
ga: Tá an nasc líonra ag obair i gceart.
gl: A conexión de rede funciona correctamente.
pt_br: A conexão de rede está funcionando corretamente.
sk_sk: Sieťové pripojenie funguje normálne.
sr: Веза са мрежом не функционише како треба.
sv: Nätverksanslutningen fungerar korrekt.
sw: Muunganisho wa mtandao unafanya kazi vizuri.
tr: Ağ bağlantısı sorunsuz çalışıyor.
ug: تور ئۇلىنىشى توغرا ئىشلەۋاتىدۇ.
uk: Мережеве з'єднання працює належним чином.

source: The note does not exist
ar: الملاحظة غير موجودة
da: Noten findes ikke
el: Η σημείωση δεν υπάρχει
es: La nota no existe
et_ee: Märget pole olemas
ga: Níl an nóta ann
gl: A nota non existe
pt_br: A anotação não existe
sk_sk: Poznámka neexistuje
sr: Белешка не постоји
sv: Anteckningen finns inte
sw: Dokezo halipo
tr: Not bulunamadı
ug: خاتىرە مەۋجۇت ئەمەس
uk: Нотатка не існує

source: Unable to automatically detect type of server. Please select:
ar: تعذّر التعرُّف على نوع الخادوم بصورة آلية. رجاءً، حدِّد النوع:
da: Kan ikke automatisk detektere servertype. Vælg venligst:
el: Δεν είναι δυνατή η αυτόματη ανίχνευση τύπου διακομιστή. Παρακαλώ επιλέξτε:
es: No fue posible detectar automáticamente. Por favor seleccione:
et_ee: Pole võimalik serveri tüüpi automaatselt tuvastada. Palun vali:
ga: Ní féidir an cineál freastalaí a bhrath go huathoibríoch. Roghnaigh le do thoil:
gl: Non foi posíbel detectar automaticamente o tipo de servidor. Seleccione:
pt_br: Não é possível detectar automaticamente o tipo de servidor.. Por favor selecione:
sk_sk: Nepodarilo sa automaticky zistiť typ serveru. Prosím vyberte:
sr: Не може аутоматски да се открије тип сервера. Молимо вас изаберите:
sv: Det går inte att automatiskt identifiera typ av server. Välj:
sw: Haiwezi kutambua aina ya seva kiotomatiki. Tafadhali chagua:
tr: Sunucu türü otomatik olarak algılanamadı. Lütfen seçin:
ug: مۇلازىمېتىر تىپىنى ئاپتۇماتىك بايقىغىلى بولمىدى. تاللاڭ:
uk: Не вдалося автоматично визначити тип сервера. Будь ласка, виберіть:

source: Unable to Reach Server
ar: تمكين الوصول للخادوم
da: Kan ikke nå server
el: Αδυναμία πρόσβασης στον διακομιστή
es: No fue posible contactar al servidor
et_ee: Server pole saadaval
ga: Ní féidir an freastalaí a bhaint amach
gl: Non é posíbel acadar o servidor
pt_br: Não é possível acessar o servidor
sk_sk: Nepodarilo sa pripojiť k serveru
sr: Не може да се приступи серверу
sv: Kan inte nå servern
sw: Imeshindwa kufikia seva
tr: Sunucuya erişilemedi
ug: مۇلازىمېتىرغا يەتكىلى بولمىدى
uk: Не вдалося зв'язатися з сервером

source: Unauthorized
ar: غير مأذون به
da: Ikke autoriseret
el: Μη εξουσιοδοτημένος
es: No autorizado
et_ee: Pole lubatud
ga: Neamhúdaraithe
gl: Non autorizado
pt_br: Não autorizado
sk_sk: Nemáte oprávnenie
sr: Неовлашћено
sv: Obehörig
sw: Haijaidhinishwa
tr: Kimliği doğrulanmamış
ug: ئىجازەتسىز
uk: Неавторизований

source: Uncategorized
ar: غير مصنف
da: Ikke kategoriseret
el: Χωρίς κατηγορία
es: Sin categoría
et_ee: Kategooria on märkimata
ga: Gan catagóir
gl: Sen categorizar
pt_br: Não categorizado
sk_sk: Nezaradené
sr: Некатегоризовано
sv: Okategoriserad
sw: Isiyowekwa katika kategoria
tr: Kategorisiz
ug: تۈرگە ئايرىلمىغان
uk: Некатегоризоване

source: Using Notes %@on %@ %@.
ar: استعمال الملاحظات %@on %@ %@.
da: Anvender noter %@on %@ %@.
el: Χρήση Notes %@στο %@ %@.
es: Usando Notes %@en %@ %@.
et_ee: Kasutusel on Märkmete rakendus %@, %@, %@.
ga: Ag Úsáid Nótaí % @ ar %@ %@.
gl: Usando Notas %@ en %@ %@.
pt_br: Usando Anotações %@em %@ %@.
sk_sk: Používa Notes %@na %@ %@.
sr: Користе се Белешке %@на %@ %@.
sv: Använder Notes %@på %@ %@.
sw: Kwa kutumia madokezo %@on %@ %@.
tr: Notes %@üzerinde %@ %@.
ug: %@on %@ %@ خاتىرىنى ئىشلىتىۋاتىدۇ
uk: Використання Нотаток %@ на %@ %@.

source: Yes, please!
ar: نعم، من فضلك!
da: Ja tak!
el: Ναι, παρακαλώ!
es: ¡Sí, por favor!
et_ee: Jah, palun!
ga: Sea, le do thoil!
gl: Si, por favor!
pt_br: Sim, por favor!
sk_sk: Áno, prosím!
sr: Да, хвала!
sv: Ja tack!
sw: Ndiyo, tafadhali!
tr: Evet, lütfen!
ug: شۇنداق، رەھمەت!
uk: Так, будь ласка!

source: You are now connected to Notes on your server
ar: أنت الآن متصل بتطبيق الملاحظات على خادومك
da: Du er nu forbundet til Noter på din server
el: Είστε πλέον συνδεδεμένοι με τις Σημειώσεις στον διακομιστή σας
es: Ahora está conectado a Notes en su servidor
et_ee: Ühendus märkmete rakendusega serveris on loodud
ga: Tá tú ceangailte anois le Nótaí ar do fhreastalaí
gl: Agora está conectado a Notas no seu servidor
pt_br: Agora você está conectado ao Anotações no seu servidor
sk_sk: Teraz ste prihlásený k Notes/Poznámky na vašom serveri
sr: Сада сте повезани са Белешке на свом серверу
sv: Du är nu ansluten till Notes på din server
sw: Sasa umeunganishwa kwa madokezo kwenye seva yako
tr: Sunucunuzdaki Notlar uygulaması ile bağlantı kurdunuz
ug: سىز ھازىر مۇلازىمېتىردىكى خاتىرە ئەپكە ئۇلاندىڭىز
uk: Тепер ви підключені до Нотаток на вашому сервері

source: Checking server capabilities
ar: فحص قدرات الخادوم
da: Kontroller serverens muligheder
el: Έλεγχος δυνατοτήτων διακομιστή
es: Verificando las capacidades del servidor
et_ee: Kontrollin serveri võimalusi
ga: Cumais an fhreastalaí á seiceáil
gl: Comprobar as capacidades do servidor
pt_br: Verificando as capacidades do servidor
sk_sk: Kontrola schopností servera
sr: Проверавају се могућности сервера
sv: Kontrollera serverns kapacitet
sw: Inaangalia uwezo wa seva
tr: Sunucu yeterlilikleri denetleniyor
ug: مۇلازىمېتىر ئىقتىدارىنى تەكشۈرۋاتىدۇ
uk: Перевірка можливостей сервера

source: Checking server settings
ar: فحص إعدادات الخادوم
da: Kontroller serverindstillinger
el: Έλεγχος ρυθμίσεων διακομιστή
es: Verificando los ajustes del servidor
et_ee: Kontrollin serveri seadistusi
ga: Socruithe freastalaí á seiceáil
gl: Comprobando os axustes do servidor
pt_br: Verificando as configurações do servidor
sk_sk: Kontrola nastavení servera
sr: Проверавају се подешавања сервера
sv: Kontrollerar serverinställningar
sw: Inaangalia mipangilio ya seva
tr: Sunucu ayarları denetleniyor
ug: مۇلازىمېتىر تەڭشەكلىرىنى تەكشۈرۋاتىدۇ
uk: Перевірка налаштувань сервера

source: Checking server status
ar: فحص حالة الخادوم
da: Kontroller serverstatus
el: Έλεγχος κατάστασης διακομιστή
es: Verificando estado del servidor
et_ee: Kontrollin serveri olekut
ga: Stádas an fhreastalaí á sheiceáil
gl: Comprobando o estado do servidor
pt_br: Verificando o estado do servidor
sk_sk: Kontrola stavu servera
sr: Проверава се статус сервера
sv: Kontrollerar serverstatus
sw: Inakagua hali ya seva
tr: Sunucu durumu denetleniyor
ug: مۇلازىمېتىر ھالىتىنى تەكشۈرۋاتىدۇ
uk: Перевірка стану сервера

source: Connection error
ar: خطأٌ في الاتصال
da: Forbindelses fejl
el: Σφάλμα σύνδεσης
es: Error de conexión
et_ee: Ühenduse viga
ga: Earráid ceangail
gl: Produciuse un erro de conexión
pt_br: Erro de conexão
sr: Грешка у конекцији
sv: Anslutningsfel
sw: Hitilafu ya muunganiko
tr: Bağlantı sorunu
ug: ئۇلىنىش خاتالىقى

source: Do you want to connect to the server anyway?
ar: هل تريد الاتصال بالخادوم على كل حال؟
da: Vil du alligevel oprette forbindelse til serveren?
el: Θέλετε να συνδεθείτε στον διακομιστή;
es: ¿Aún así quiere conectarse al servidor?
et_ee: Kas sa ikkagi soovid luua ühendust serveriga?
ga: Ar mhaith leat ceangal leis an bhfreastalaí ar aon nós?
gl: Quere conectarse co servidor igualmente?
pt_br: Você quer se conectar ao servidor mesmo assim?
sk_sk: Chcete sa napriek tomu pripojiť k serveru?
sr: Да ли ипак желите да се повежете са сервером?
sv: Vill du ansluta till servern ändå?
sw: Je unataka kuunganisha kwenye seva vyovyote vile
tr: Yine de sunucu ile bağlantı kurulsun mu?
ug: سىز يەنىلا بۇ مۇلازىمېتىرغا ئۇلىماقچىمۇ؟

source: Error
ar: خطأٌ
el: Σφάλμα
et_ee: Viga
ga: Earráid
gl: Erro
pt_br: Erro
sr: Грешка
sv: Fel
sw: Hitilafu
tr: Hata
ug: خاتالىق

source: No
ar: لا
da: Nej
el: Όχι
et_ee: Ei
ga: Níl
gl: Non
pt_br: Não
sr: Не
sv: Nej
sw: Hapana
tr: Hayır
ug: ياق
uk: Ні

source: Notes Folder
ar: مجلد الملاحظات
da: Noter mappe
el: Φάκελος Σημειώσεων
es: Carpeta de Notes
et_ee: Märkmete kaust
ga: Fillteán nótaí
gl: Cartafol de notas
pt_br: Pasta de Anotações
sk_sk: Adresár pre poznámky
sr: Фолдер за Белешке
sv: Anteckningsmapp
sw: Folda ya madokezo
tr: Notlar klasörü
ug: خاتىرە قىسقۇچى
uk: Папка Нотатки

source: Save
ar: حفظ
el: Αποθήκευση
es: Guardar
et_ee: Salvesta
ga: Sábháil
gl: Gardar
pt_br: Salvar
sv: Spara
sw: Hifadhi
tr: Kaydet
ug: ساقلا

source: The certificate for this server is invalid
ar: شهادة مصادقة الخادوم غير صالحة
da: Certefikatet for denne server er ikke korrekt
el: Το πιστοποιητικό για αυτόν τον διακομιστή δεν είναι έγκυρο
es: El certificado para este servidor es inválido
et_ee: Selle serveri sertifikaat pole kehtiv
ga: Tá teastas an fhreastalaí seo neamhbhailí
gl: O certificado para este servidor non é válido
pt_br: O certificado deste servidor é inválido
sk_sk: Certifikát tohto servera je neplatný
sr: Сертификат овог сервера је неисправан
sv: Certifikatet för denna server är ogiltigt
sw: Cheti cha seva hii ni batili
tr: Bu sunucu üzerindeki sertifika geçersiz
ug: بۇ مۇلازىمېتىرنىڭ گۇۋاھنامىسى ئىناۋەتسىز
uk: Сертифікат для цього сервера недійсний

source: View Certificate
ar: عرض شهادة المصادقة
da: Se certifikat
el: Προβολή πιστοποιητικού
es: Ver certificado
et_ee: Vaata sertifikaati
ga: Féach ar an teastas
gl: Ver o certificado
pt_br: Ver Certificado
sk_sk: Zobraziť certifikát
sr: Прикажи сертификат
sv: Visa certifikat
sw: Tazama cheti
tr: Sertifikayı görüntüle
ug: كىنىشكىنى كۆر
uk: Переглянути сертифікат

source: Yes
ar: نعم
da: Ja
el: Ναι
es: Sí
et_ee: Jah
ga: Tá
gl: Si
pt_br: Sim
sr: Да
sv: Ja
sw: Ndiyo
tr: Evet
ug: ماقۇل
uk: Так

source: Notes
ar: الملاحظات
da: Noter
el: Σημειώσεις
et_ee: Märkmed
ga: Nótaí
gl: Notas
pt_br: Anotações
sr: Белешке
sv: Anteckningar
sw: Vidokezo
tr: Notlar
ug: ئىزاھاتلار
uk: Примітки

source: Scan QR Code
el: Σάρωση QR Κωδικού
et_ee: Skaneeri QR-koodi
ga: Scanáil Cód QR
sw: Changanua Msimbo wa QR
ug: QR كودىنى سىكانىرلا
uk: Відскануйте QR-код

source: Close
ar: غلق
da: Luk
el: Κλείσιμο
et_ee: Sulge
ga: Dún
sk_sk: Zatvoriť
sw: Funga
ug: ياپ
uk: Закрити

source: Server Address
el: Διεύθυνση Διακομιστή
et_ee: Serveri aadress
ga: Seoladh an Fhreastalaí
sw: Anwani ya Seva
ug: مۇلازىمېتىر ئادرېسى
uk: Адреса сервера

source: The address of your Nextcloud web interface when you open it in your browser.
el: Η διεύθυνση της διεπαφής web του Nextcloud σας όταν την ανοίγετε στο πρόγραμμα περιήγησής σας.
et_ee: Nextcloudi kasutajaliidese veebiaadress, kui sa avad ta veebibrauseris.
ga: Seoladh do chomhéadain gréasáin Nextcloud nuair a osclaíonn tú é i do bhrabhsálaí.
sw: Anwani ya kiolesura chako cha Nextcloud unapoifungua kwenye kivinjari chako.
ug: سىز تور كۆرگۈچتە ئاچقاندىكى Nextcloud توربەتنىڭ ئادىرسى.
uk: Адреса вашого веб-інтерфейсу Nextcloud, коли ви відкриваєте його в браузері.

source: The entered server address is invalid.
el: Η εισαχθείσα διεύθυνση διακομιστή είναι άκυρη.
et_ee: Sisestatud serveri aadress on vigane.
ga: Tá an seoladh freastalaí a iontráladh neamhbhailí.
sw: Anwani ya seva iliyokusudiwa si sahihi.
ug: كىرگۈزگەن مۇلازىمېتىر ئادرېسى ئىناۋەتسىز
uk: Введена адреса сервера є невірною.

source: Accounts from our other apps were found on this device. Would you like to add one of these?
el: Βρέθηκαν λογαριασμοί από τις άλλες εφαρμογές μας σε αυτήν τη συσκευή. Θέλετε να προσθέσετε έναν από αυτούς;
et_ee: Selles seadmes leidub teiste rakenduste kasutajakontode andmeid. Kas sa soovid neist mõne lisada?
ga: Fuarthas cuntais ó ár n-aipeanna eile ar an ngléas seo. Ar mhaith leat ceann acu seo a chur leis?
sw: Akaunti kutoka kwa programu zetu zingine zilipatikana kwenye kifaa hiki. Je, ungependa kuongeza mojawapo ya haya?
ug: بۇ ئۈسكۈنىدە باشقا ئەپلىرىمىزدىكى ھېساباتلار تېپىلدى. بۇلارنىڭ بىرىنى قوشماقچىمۇسىز؟
uk: На цьому пристрої виявлено облікові записи з інших наших програм. Бажаєте додати один з них?

source: Shared Accounts
el: Κοινόχρηστοι Λογαριασμοί
et_ee: Jagatud kasutajakontod
ga: Cuntais Chomhroinnte
sw: Akaunti Zilizoshirikiwa
ug: ئورتاقلاشقان ھېسابات
uk: Спільні облікові записи

source: Account
el: Λογαριασμός
et_ee: Kasutajakonto
ga: Cuntas
sw: Akaunti
ug: ھېسابات
uk: Обліковий запис

source: Log Out
el: Αποσύνδεση
et_ee: Logi välja
ga: Logáil Amach
sw: Toka nje
ug: تىزىمدىن چىق
uk: Вийти з системи

source: Synchronization
da: Synkronisering
el: Συγχρονισμός
et_ee: Sünkroniseerimine
ga: Sioncrónú
sk_sk: Synchronizácia
sw: Usawazishaji
ug: ماس قەدەملەش
uk: Синхронізація

source: Synchronize on Start
el: Συγχρονισμός κατά την εκκίνηση
sw: Sawazisha kwenye Mwanzo
ug: باشلانغاندا ماسقەدەملە
uk: Синхронізувати під час запуску

source: Offline Mode
el: Λειτουργία εκτός σύνδεσης
et_ee: Vallasrežiim
ga: Mód As Líne
sw: Hali ya Nje ya Mtandao
ug: تورسىز ھالەت
uk: Офлайн-режим

source: Server Settings
el: Ρυθμίσεις Διακομιστή
sw: Mipangilio ya seva
ug: مۇلازىمېتىر تەڭشىكى
uk: Налаштування сервера

source: Notes Path
el: Διαδρομή Σημειώσεων
sw: Njia ya madokezo
ug: خاتىرە يولى
uk: Шлях до нотаток

source: Internal Editor
el: Εσωτερικός Επεξεργαστής
sw: Mhariri wa Ndani
ug: ئىچكىي تەھرىرلىگۈچ
uk: Внутрішній редактор

source: File Extension
el: Επέκταση Αρχείου
et_ee: Faililaiend
ga: Síneadh Comhad
sw: Kiendelezi cha faili
ug: ھۆججەت كېڭەيتىلمىسى
uk: Розширення файлу

source: About This App
el: Σχετικά με αυτήν την Εφαρμογή
sw: Kuhusu programu hii
ug: بۇ ئەپ توغىرسىدا
uk: Про цей додаток

source: Client Version
el: Έκδοση Πελάτη
et_ee: Kliendi versioon
ga: Leagan Cliant
sw: Toleo la Mteja
ug: خېرىدار نەشىرى
uk: Клієнтська версія

source: Server Version
el: Έκδοση Διακομιστή
et_ee: Serveri versioon
ga: Leagan an Fhreastalaí
sw: Toleo la Seva
ug: مۇلازىمېتىر نەشىرى
uk: Версія сервера

source: Privacy and Legal Policy
da: Privatliv og juridisk politik
el: Απόρρητο και όροι και προϋποθέσεις
et_ee: Privaatsus ja juriidilised tingimused
ga: Polasaí Príobháideachta agus Dlí
sk_sk: Ochrana osobných údajov a právne zásady
sw: Sera ya Faragha na Kisheria
ug: مەخپىيەتلىك ۋە قانۇن سىياسىتى
uk: Конфіденційність та правові політики

source: Show Source Code on GitHub
el: Εμφάνιση Πηγαίου Κώδικα στο GitHub
sw: Onyesha Msimbo wa Chanzo kwenye GitHub
ug: مەنبە كودىنى GitHub دا كۆرسەت
uk: Показати вихідний код на GitHub

source: Logout
el: Αποσύνδεση
sk_sk: Odhlásiť sa
sw: Toka nje
ug: تىزىمدىن چىق
uk: Вийти з системи

source: Are you sure you want to log out?
el: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε;
et_ee: Kas sa oled kindel, et soovid välja logida?
ga: An bhfuil tú cinnte gur mian leat logáil amach?
sw: Je, una uhakika unataka kutoka?
ug: سىز راستىنلا چىكىنمەكچىمۇ؟
uk: Ви впевнені, що хочете вийти з системи?

source: Enter a name for the folder where notes should be saved on the server
ar: أدخِل اسماً للمجلد الذي تحفظ فيه الملاحظات على الخادوم
da: Indtast et navn for mappen hvor noter skal gemmes på serveren
el: Εισάγετε ένα όνομα για το φάκελο όπου οι σημειώσεις θα αποθηκεύονται στον διακομιστή
es: Ingrese un nombre para la carpeta donde las notas deben ser almacenadas en el servidor
et_ee: Sisesta kausta nimi, kus märkmed peaksid serveris salvestuma
ga: Cuir isteach ainm don fhillteán inar cheart nótaí a shábháil ar an bhfreastalaí
gl: Introduza un nome para o cartafol onde se deben gardar as notas no servidor
pt_br: Digite o nome para a pasta onde as notas devem ser salvas no servidor
sk_sk: Zadajte názov adresára, do ktorého sa majú na serveri ukladať poznámky
sr: Унесите име фолдера на серверу у којем би требало да се чувају белешке
sv: Ange ett namn för mappen där anteckningar ska sparas på servern
sw: Ingiza jina la folda ambapo madokezo yanapaswa kuhifadhiwa kwenye seva
tr: Notların sunucuda kaydedileceği klasörün adını yazın
ug: خاتىرىلەرنىڭ مۇلازىمېتىردا ساقلىندىغان بىر قىسقۇچ نامىنى كىرگۈز
uk: Введіть ім'я папки, в якій будуть зберігатися нотатки на сервері

source: Settings
da: Indstillinger
el: Ρυθμίσεις
et_ee: Seadistused
ga: Socruithe
sw: Mipangilio
ug: تەڭشەكلەر
uk: Налаштування

source: Select the account to add
ar: إختَر الحساب لإضافته
da: Vælg den konto, der skal tilføjes
el: Επιλέξτε τον λογαριασμό που θέλετε να προσθέσετε
es: Seleccione la cuenta a añadir
et_ee: Vali lisatav kasutajakonto
ga: Roghnaigh an cuntas le cur leis
gl: Seleccione a conta para engadir
pt_br: Selecione a conta para adicionar
sk_sk: Vyberte účet, ktorý chcete pridať
sr: Избор налога који треба да се дода
sv: Välj konto att lägga till
tr: Eklenecek hesabı seçin
ug: قوشۇش ئۈچۈن ھېساباتنى تاللاڭ
uk: Виберіть обліковий запис, який бажаєте додати

source: PDF
ar: "بي دي إف"
et_ee: PDF-fail

source: Category...
gl: Categoría…
pt_br: Categoria...
sr: Категорија
sv: Kategori...

source: Change Category...
gl: Cambiar a categoría…
pt_br: Alterar Categoria...
sr: Промените категорију
sv: Ändra kategori...

source: Open In...
gl: Abrir en…
pt_br: Abrir em...
sr: Отвори у %@
sv: Öppna i...

source: Rename...
gl: Cambiar o nome…
pt_br: Renomear...
sr: Преименуј
sv: Byt namn...
