Repository: nextcloud/notes-ios
Catalog: Source/*.lproj/Localizable.strings
Languages: ar, da, el, es, et_ee, ga, gl, pt_br, sk_sk, sr, sv, sw, tr, ug, uk

source: <Please provide as much details as possible about what you were doing when the crash occurred.>
ar: <يرجى تقديم أكبر قدر ممكن من التفاصيل حول ما كنت تفعله عند وقوع الحادث.>
da: <Angiv så mange detaljer som muligt om, hvad du lavede, da nedbrudet opstod.>
el: <Παρακαλούμε δώστε όσο το δυνατόν περισσότερες λεπτομέρειες σχετικά με το τι κάνατε όταν συνέβη η συντριβή.>
es: <Por favor, proporcione tantos detalles como sea posible acerca de lo que estaba haciendo cuando ocurrió el problema.>
et_ee: <Palun jaga võimalikult palju teavet selle kohta, mida sa tegid kui see rakenduse kokkujooksmine juhtus.>
ga: <Cuir an oiread sonraí agus is féidir ar fáil faoin méid a bhí á dhéanamh agat nuair a tharla an timpiste.>
gl: <Forneza tantos detalles como sexa posíbel sobre o que estaba a facer cando ocorreu a creba.>
pt_br: <Por favor, forneça o máximo de detalhes possível sobre o que você estava fazendo quando o incidente ocorreu .>
sk_sk: <Uveďte čo najviac podrobností o tom, čo ste robili, keď došlo k zlyhaniu.>
sr: <Молимо вас да наведете што је могуће више детаља у вези са оним што сте радили пре краха.>
sv: <Ange så mycket information som möjligt om vad du gjorde när kraschen inträffade.>
sw: <Tafadhali toa maelezo mengi iwezekanavyo kuhusu ulichokuwa ukifanya wakati ajali ilipotokea.>
tr: <Lütfen çökme sırasında ne yaptığınızla ilgili olabildiğince fazla ayrıntı verin.>
ug: <ۋەقە يۈز بەرگەندە نېمە ئىش قىلغانلىقىڭىز ھەققىدە مۇمكىن قەدەر كۆپ تەپسىلاتلارنى بېرىڭ.>

source: <Please state your question or problem here>
ar: رجاءً، أذكُر سؤالك أو طلبك هنا
da: Angiv venligst dit spørgsmål eller problem her
el: Παρακαλούμε δηλώστε την ερώτησή σας ή το πρόβλημά σας εδώ
es: Por favor, formule su pregunta o problema aquí
et_ee: Palun kirjelda siin oma küsimust või probleemi
ga: Luaigh do cheist nó do fhadhb anseo
sk_sk: Tu uveďte svoju otázku alebo problém
sr: Молимо вас да овде унесете своје питање или проблем
sv: Ange din fråga eller ditt problem här
sw: Tafadhali eleza swali au tatizo lako hapa
tr: Lütfen sorunuzu ya da sorununuzu buraya yazın
ug: سوئالىڭىزنى ياكى ۋەزىپىڭىزنى بۇ يەرگە كىرگۈزۈڭ:
uk: Будь ласка, сформулюйте ваше запитання або проблему тут

source: A server installation could not be found. Check the server address.
ar: تعذّر العثور على الخادوم. رجاءً، تأكّد من عنوان الخادوم.
da: En serverinstallation kunne ikke findes. Tjek serveradressen.
el: Δεν βρέθηκε εγκατάσταση διακομιστή. Ελέγξτε τη διεύθυνση του διακομιστή.
es: No se encontró una instalación en el servidor. Verifique la dirección del servidor.
et_ee: Serveri paigaldust ei leidu. Palun kontrolli serveri aadressi õigsust.
ga: Níorbh fhéidir suiteáil freastalaí a aimsiú. Seiceáil an seoladh freastalaí.
gl: Non foi posíbel atopar unha instalación do servidor. Comprobe o enderezo do servidor.
pt_br: Não foi possível encontrar uma instalação de servidor. Verifique o endereço do servidor.
sk_sk: Inštaláciu servera sa nepodarilo nájsť. Skontrolujte adresu servera.
sr: Није могла да се пронађе инсталација сервера. Проверите адресу сервера.
sv: Det gick inte att hitta en serverinstallation. Kontrollera serveradressen.
sw: Usakinishaji wa seva haukuweza kupatikana. Angalia anwani ya seva.
tr: Bir sunucu kurulumu bulunamadı. Lütfen sunucu adresini denetleyin.
ug: بىر مۇلازىمېتىر قاچىلىنىشىنى تاپالمىدى. مۇلازىمېتىر ئادىرسىنى تەكشۈرۈڭ.
uk: Не вдалося знайти інсталяцію сервера. Перевірте адресу сервера.

source: Acknowledgements
ar: شكرٌ و تقديرٌ
el: Ευχαριστίες
es: Agradecimientos
et_ee: Tänuavaldused
ga: Buíochas
gl: Recoñecementos
pt_br: Reconhecimentos
sk_sk: Poďakovanie
sr: Признања
sv: Erkännanden
sw: Shukrani
tr: Onaylar
ug: ئېتىراپ قىلىندى

source: Add Category
ar: إضافة تصنيف
da: Tilføj kategori
el: Προσθήκη κατηγορίας
es: Añadir categoría
et_ee: Lisa kategooria
ga: Cuir catagóir leis
gl: Engadir categoría
pt_br: Adicionar Categoria
sk_sk: Pridať kategóriu
sr: Додај категорију
sv: Lägg till kategori
sw: Ongeza kategoria
tr: Kategori ekle
ug: تۈر قوش
uk: Додати категорію

source: All
ar: الكل
da: Alle
el: 'Ολα
es: Todo
et_ee: Kõik
ga: Gach
gl: Todo
pt_br: Todos
sk_sk: Všetko
sr: Све
sv: Alla
sw: Zote
tr: Tümü
ug: ھەممىسى
uk: Усе.

source: Cancel
ar: إلغاء
da: Annuller
el: Ακύρωση
et_ee: Loobu
ga: Cealaigh
gl: Cancelar
sr: Поништи
sw: Ghaili
ug: ۋاز كەچ
uk: Скасувати

source: CATEGORIES
ar: التصنيفات
da: KATEGORIER
el: ΚΑΤΗΓΟΡΙΕΣ
es: CATEGORÍAS
et_ee: KATEGOORIAD
ga: CATAGÓIRÍ
gl: CATEGORÍAS
pt_br: CATEGORIAS
sk_sk: KATEGÓRIE
sr: КАТЕГОРИЈЕ
sv: KATEGORIER
sw: KATEGORIA
tr: KATEGORİLER
ug: تۈرلەر
uk: КАТЕГОРІЇ

source: Category
ar: التصنيف
da: Kategori
el: Κατηγορία
es: Categoría
et_ee: Kategooriad
ga: Catagóir
gl: Categoría
pt_br: Categoria
sk_sk: Kategória
sr: Категорија
sv: Kategori
sw: Kategoria
tr: Kategori
ug: تۈر
uk: Категорія

source: Category…
ar: التصنيف ...
da: Kategori...
el: Κατηγορία…
es: Categoría…
et_ee: Kategooria…
ga: Catagóir…
sk_sk: Kategória...
sw: Kategoria…
tr: Kategori…
ug: تۈر...
uk: Категорія...

source: Change Category…
ar: تغيير التصنيف ...
da: Skift kategori...
el: Αλλαγή κατηγορίας…
es: Cambiar categoría…
et_ee: Muuda kategooriat…
ga: Athraigh catagóir…
sk_sk: Zmeniť kategóriu...
sw: Badili kategoria…
tr: Kategoriyi değiştir…
ug: تۈر ئۆزگەرت...
uk: Змінити категорію...

source: Check username and password.
ar: التحقُّق من المستخدِم و كلمة المرور.
da: Kontroller brugernavn og adgangskode.
el: Ελέγξτε το όνομα χρήστη και τον κωδικό πρόσβασης.
es: Verificar nombre de usuario y contraseña.
et_ee: Kontrolli kasutajanime ja salasõna.
ga: Seiceáil ainm úsáideora agus pasfhocal.
gl: Comprobar o nome de usuario e o contrasinal.
pt_br: Verifique o nome de usuário e a senha.
sk_sk: Skontrolujte uživateľké meno a heslo.
sr: Провера корисничког имена и лозинке.
sv: Kontrollera användarnamn och lösenord.
sw: Angalia jina la mtumiaji na nenosiri.
tr: Kullanıcı adını ya da parolayı denetleyin.
ug: ئىشلەتكۈچى ئىسمى ۋە پارولىنى تەكشۈر
uk: Перевірте ім'я користувача та пароль.

source: Close & Sync
ar: أغلِق و زامِن
da: Luk & synkroniser
el: Κλείσιμο & Συγχρονισμός
es: Cerrar y Sincronizar
et_ee: Sulge ja sünkroniseeri
ga: Dún & Sioncronaigh
gl: Pechar e sincronizar
pt_br: Fechar e sincronizar
sk_sk: Zavrieť a Synchronizovať
sr: Затвори и синхронизуј
sv: Stäng & synka
sw: Funga na Usawazishe
tr: Kapat ve eşitle
ug: ياپ & ماس-قەدەملە
uk: Закрити та синхронізувати

source: NextcloudNotes Crash Report
ar: تقرير بتوقف تطبيق ملاحظات نكست كلاود Nextcloud Notes عن العمل
da: NextcloudNotes-nedbrudsrapport
el: Αναφορά Σφάλματος NextcloudNotes
es: Reporte de problema NextcloudNotes
et_ee: Kokkujooksmise aruanne: NextcloudNotes
ga: Tuairisc Tuairteála NextcloudNotes
gl: Informe de creba de NextcloudNotes
pt_br: Relatório de falha do NextcloudAnotações
sk_sk: NextcloudNotes Oznámenie o zlyhaní
sr: NextcloudNotes извештај о краху
sv: NextcloudNotes kraschrapport
sw: Ripoti ya Ajali ya NextcloudNotes
tr: NextcloudNotes çökme bildirimi
ug: NextcloudNotes بۇزۇلۇش دوكىلاتى
uk: NextcloudNotes Звіт про аварію

source: NextcloudNotes crashed last time it was launched. Do you want to send a report to the developer?
ar: تطبيق الملاحظات Nextcloud Notes تعطّل عند تشغيله المرة السابقة. هل ترغب في إرسال تقرير بذلك إلى مطوري التطبيق؟
da: NextcloudNotes gik ned, sidste gang det blev lanceret. Vil du sende en rapport til udvikleren?
el: Το NextcloudNotes κατέρρευσε την τελευταία φορά που εκκινήθηκε. Θέλετε να στείλετε μια αναφορά στον προγραμματιστή;
es: NextcloudNotes tuvo un problema la última vez que fue iniciado. ¿Quiere enviar un reporte al desarrollador?
et_ee: NextcloudNotes ehk Märkmete rakendus jooksis viimasel käivitamisel kokku. Kas sa sooviksid arendajale selle kohta aruande saata?
ga: Thuar NextcloudNotes an uair dheireanach a seoladh é. Ar mhaith leat tuairisc a sheoladh chuig an bhforbróir?
gl: NextcloudNotes crebou a última vez que foi iniciado. Quere enviar un informe ao desenvolvedor?
pt_br: O NextcloudAnotações falhou na última vez que foi iniciado. Você quer enviar um relatório ao desenvolvedor?
sk_sk: NextcloudNotes zlyhal pri poslednom spustení. Chcete poslať správu vývojárovi?
sr: Када је последњи пи покренут, NextcloudNotes се срушио. Желите ли да програмеру пошаљете извештај?
sv: NextcloudNotes kraschade förra gången det startades. Vill du skicka en rapport till utvecklaren?
sw: NextcloudNotes ilianguka mara ya mwisho ilipozinduliwa. Unataka kutuma ripoti kwa msanidi programu?
tr: NextcloudNotes son kez başlatıldığında çöktü. Geliştiriciye bir bildirim göndermek ister misiniz?
ug: NextcloudNotes ئالدىنقى قېتىم يۈرگۈزۈلگەندىن كىيىن غۇلىغان. بۇ ھەقتە ئۇچۇرنى ياسىغۇچىغا ئەۋەتمەكچىمۇسىز؟
uk: Під час останнього запуску NextcloudNotes стався збій під час роботи. Ви хочете надіслати звіт розробнику?

source: NextcloudNotes Support Request
ar: طلب دعم لتطبيق الملاحظات Nextcloud Notes
da: NextcloudNotes-supportanmodning
el: Αίτημα Υποστήριξης NextcloudNotes
es: Solicitud de Soporte para NextcloudNotes
et_ee: Kasutajatoe päring: NextcloudNotes
ga: Iarratas Tacaíochta NextcloudNotes
gl: Informe de asistencia de NextcloudNotes
pt_br: Solicitação de Suporte do NextcloudAnotações
sk_sk: NextcloudNotes Žiadosť o podporu
sr: NextcloudNotes захтев за подршком
sv: NextcloudNotes supportförfrågan
sw: Ombi la Msaada wa NextcloudNotes
tr: NextcloudNotes destek isteği
ug: NextcloudNotes ياردەمگە ئېرىشىش تەلىپى
uk: NextcloudNotes Запит на підтримку

source: Connect
ar: توصيل
da: Forbind
el: Σύνδεση
es: Conectar
et_ee: Ühenda
ga: Ceangail
gl: Conectar
pt_br: Conectar
sk_sk: Pripojiť
sr: Повежи се
sv: Anslut
sw: Unganisha
tr: Bağlan
ug: ئۇلا
uk: Підключіться

source: Connected to Notes on the server
ar: تمّ التوصيل مع الملاحظات على الخادوم
da: Forbundet til noter på serveren
el: Συνδεδεμένο με τις Σημειώσεις στον διακομιστή
es: Conectado a Notes en el servidor
et_ee: Ühendatud märkmete rakendusega serveris
ga: Ceangailte le Nótaí ar an bhfreastalaí
gl: Conectado a Notas no servidor
pt_br: Conectado ao Anotações no servidor
sk_sk: Pripojené k Notes/Poznámky na serveri
sr: Повезано са Белешкама на серверу
sv: Ansluten till Notes på servern
sw: Imeunganishwa na Vidokezo kwenye seva
tr: Sunucudaki Notlar ile bağlantı kuruldu
ug: مۇلازىمېتىردىكى خاتىرە ئەپكە ئۇلاندى
uk: Підключено до Нотаток на сервері

source: Connection failure
ar: فشل التوصيل
da: Forbindelsesfejl
el: Αποτυχία σύνδεσης
es: Fallo en la conexión
et_ee: Ühenduse viga
ga: Teip ceangail
gl: Produciuse un fallo de conexión
pt_br: Falha na conexão
sk_sk: Chyba pripojenia
sr: Није успело повезивање
sv: Anslutningsfel
sw: Hitilafu ya muunganisho
tr: Bağlantı kurulamadı
ug: ئۇلىنىش مەغلۇبىيتى
uk: Помилка з'єднання

source: Crash Detected
ar: تم اكتشاف عطل
da: Nedbrud registreret
el: Ανιχνεύθηκε σφάλμα
es: Problema detectado
et_ee: Tuvastasin rakenduse kokkujooksmise
ga: Braitheadh ​​tuairteála
gl: Detectouse unha crebra
pt_br: Falha Detectada
sk_sk: Bol zistený pád aplikácie
sr: Откривен је крах
sv: Krasch upptäckt
sw: Ajali imetambuliwa
tr: Çökme algılandı
ug: غۇلاش بايقالدى
uk: Виявлено збій

source: Delete
ar: حذف
el: Διαγραφή
es: Borrar
et_ee: Kustuta
ga: Scrios
gl: Eliminar
pt_br: Excluir
sv: Ta bort
sw: Futa
tr: Sil
ug: ئۆچۈر
uk: Вилучити

source: Delete Note
ar: حذف الملاحظة
da: Slet note
el: Διαγραφή σημείωσης
es: Eliminar nota
et_ee: Kustuta märge
ga: Scrios an chóta
gl: Eliminar nota
pt_br: Excluir Anotação
sk_sk: Odstrániť poznámku
sr: Обриши белешку
sv: Ta bort anteckning
sw: Futa cote
tr: Notu sil
ug: خاتىرىنى ئۆ
uk: Видалити цитату

source: Enter a name for the new category
ar: أدخل اسم التصنيف الجديد
da: Indtast et navn på den nye kategori
el: Εισάγετε ένα όνομα για τη νέα κατηγορία
es: Ingrese un nombre para la categoría nueva
et_ee: Sisesta uue kategooria nimi
ga: Cuir isteach ainm don chatagóir nua
gl: Introduza o nome da nova categoría
pt_br: Insira um nome para a nova categoria
sk_sk: Vložte meno novej kategórie
sr: Унесите име нове категорије
sv: Ange ett namn för den nya kategorin
sw: Weka jina la kategoria mpya
tr: Yeni kategori için bir ad yazın
ug: يېڭى تۈرنىڭ نامىنى كىرگۈز
uk: Введіть назву для нової категорії

source: Error Adding Note
ar: خطأ عند إضافة ملاحظة
da: Fejl ved tilføjelse af note
el: Σφάλμα προσθήκης σημείωσης
es: Error al añadir nota
et_ee: Viga märkme lisamisel
ga: Earráid agus nóta á chur leis
gl: Produciuse un erro ao engadir a nota
pt_br: Erro ao adicionar anotação
sk_sk: Pri pridávaní poznámky sa vyskytla chyba
sr: Грешка приликом додавања белешке
sv: Det gick inte att lägga till anteckning
sw: Hitilafu katika kuongeza dokezo
tr: Not eklenirken sorun çıktı
ug: خاتىرە قوشۇش خاتالىقى
uk: Помилка додавання примітки

source: Error Deleting Note
ar: خطأ عند حذف ملاحظة
da: Fejl ved sletning af note
el: Σφάλμα διαγραφής σημείωσης
es: Error eliminando nota
et_ee: Viga märkme kustutamisel
ga: Earráid agus an nóta á scriosadh
gl: Produciuse un erro ao eliminar a nota
pt_br: Erro ao excluir anotação
sk_sk: Pri mazaní poznámky sa vyskytla chyba
sr: Грешка приликом брисања белешке
sv: Det gick inte att ta bort anteckning
sw: Hitilafu katika kufuta dokezo
tr: Not silinirken sorun çıktı
ug: خاتىرە ئۆچۈرۈش خاتالىقى
uk: Помилка видалення нотатки

source: Error Getting Note
ar: خطأ في الحصول على ملاحظة
da: Fejl ved hentning af note
el: Σφάλμα λήψης σημείωσης
es: Error obteniendo nota
et_ee: Viga märkme laadimisel
ga: Earráid agus nóta á fháil
gl: Produciuse un erro ao obter a nota
pt_br: Erro ao obter anotação
sk_sk: Pri získavaní poznámky sa vyskytla chyba
sr: Грешка приликом преузимања белешке
sv: Det gick inte att hämta anteckning
sw: Hitilafu katika kupata dokezo
tr: Not alınırken sorun çıktı
ug: خاتىرىگە ئېرىشىش خاتالىقى
uk: Помилка отримання повідомлення

source: Error Syncing Notes
ar: خطأ في مزامنة الملاحظات
da: Fejl ved synkronisering af noter
el: Σφάλμα συγχρονισμού σημειώσεων
es: Error al sincronizar notas
et_ee: Viga märkmete sünkroniseerimisel
ga: Tharla earráid agus nótaí á sioncronú
gl: Produciuse un erro ao sincronizar Notas
pt_br: Erro ao sincronizar anotações
sk_sk: Pri synchronizácii poznámok sa vyskytla chyba
sr: Грешка приликом синхронизације белешки
sv: Det gick inte att synka anteckningar
sw: Hitilafu katika kusawazisha madokezo
tr: Notlar eşitlenirken sorun çıktı
ug: خاتىرىنى ماس-قەدەملەش خاتالىقى
uk: Примітки щодо помилок синхронізації

source: Error Updating Note
ar: خطأ في تحديث الملاحظة
da: Fejl under opdatering af note
el: Σφάλμα ενημέρωσης σημείωσης
es: Error al actualizar la nota
et_ee: Viga märkme uuendamisel
ga: Earráid agus an nóta á nuashonrú
gl: Produciuse un erro ao actualizar a nota
pt_br: Erro ao atualizar anotação
sk_sk: Pri úprave poznámky sa vyskytla chyba
sr: Грешка приликом ажурирања белешке
sv: Det gick inte att uppdatera anteckning
sw: Hitilafu katika kusasisha dokezo
tr: Not güncellenirken sorun çıktı
ug: خاتىرىنى يېڭىلاش خاتالىقى
uk: Примітка про помилку оновлення

source: Error Updating Notes
ar: خطأ في تحديث الملاحظات
da: Fejl ved opdatering af noter
el: Σφάλμα ενημέρωσης σημειώσεων
es: Error actualizando notas
et_ee: Viga märkmete uuendamisel
ga: Earráid agus nótaí á nuashonrú
gl: Produciuse un erro ao actualizar Notas
pt_br: Erro ao atualizar anotações
sk_sk: Pri úprave poznámok sa vyskytla chyba
sr: Грешка приликом ажурирања белешки
sv: Det gick inte att uppdatera anteckningar
sw: Hitilafu katika kusasisha madokezo
tr: Notlar güncellenirken sorun çıktı
ug: خاتىرىلەرنى يېڭىلاش خاتالىقى
uk: Примітки про помилки при оновленні

source: Failed to connect to a server. Check your settings.
ar: فشل في التوصيل مع الخادوم. تحقَّق من إعداداتك.
da: Kunne ikke oprette forbindelse til en server. Kontroller dine indstillinger.
el: Αποτυχία σύνδεσης με διακομιστή. Ελέγξτε τις ρυθμίσεις σας.
es: No se pudo conectar a un servidor. Verifique su configuración.
et_ee: Ei õnnestu luua ühendust serveriga. Palun kontrolli oma seadistusi.
ga: Theip ar nascadh le freastalaí. Seiceáil do shocruithe.
gl: Produciuse un fallo ao conectar co servidor. Comprobe os axustes.
pt_br: Falha ao conectar a um servidor. Verifique suas configurações.
sk_sk: Nepodarilo sa pripojiť k serveru. Skontrolujte vaše nastavenia.
sr: Није успело повезивање са сервером. Проверите подешавања.
sv: Det gick inte att ansluta till en server. Kontrollera dina inställningar.
sw: Imeshindwa kuunganisha kwenye seva. Angalia mipangilio yako.
tr: Bir sunucu ile bağlantı kurulamadı. Ayarlarınızı denetleyin.
ug: مۇلازىمېتىرغا ئۇلىنىش مەغلۇپ بولدى. تەڭشەكلەرنى تەكشۈرۈڭ.
uk: Не вдалося підключитися до сервера. Перевірте свої налаштування.

source: Favorites
ar: المفضلة
da: Favoritter
el: Αγαπημένα
es: Favoritos
et_ee: Lemmikud
ga: Ceanáin
gl: Favoritos
pt_br: Favoritos
sv: Favoriter
sw: Vipendwa
tr: Sık kullanılanlar
ug: ياقتۇردىغان
uk: Із зірочкою

source: Logged In
ar: الدخول
da: Logget på
el: Συνδεδεμένος
es: Registrado
et_ee: Sisselogitud
ga: Logáilte isteach
gl: Conectado
pt_br: Sessão iniciada
sk_sk: Prihlásený
sr: Пријављен
sv: Inloggad
sw: Umeingia
tr: Oturum açıldı
ug: تىزىمغا كىردى
uk: Увійшли в систему

source: MAIN
ar: الرئيسي
el: ΚΥΡΙΑ
es: PRINCIPAL
et_ee: PÕHILINE
ga: PRÍOMH
gl: PRINCIPAL
pt_br: PRINCIPAL
sk_sk: HLAVNÉ
sr: ГЛАВНО
sw: KUU
tr: ANA
ug: ئاساسلىق
uk: ГОЛОВНЕ

source: Markdown
ar: ماركداون
ga: Marcáil síos
sw: Weka alama
uk: З розміткою

source: New note
ar: ملاحظة جديدة
da: Ny note
el: Νέα σημείωση
es: Nueva nota
et_ee: Uus märge
ga: Nóta nua
gl: Nova nota
pt_br: Nova nota
sk_sk: Nová poznámka
sr: Нова белешка
sv: Ny anteckning
sw: Dokezo jipya
tr: Not ekle
ug: يېڭى خاتىرە
uk: Нова нотатка

source: No thanks
ar: لا؛ مع الشكر
da: Nej tak
el: Όχι ευχαριστώ
es: No gracias
et_ee: Tänan, ei
ga: Níl go raibh maith agat
gl: Non, grazas
pt_br: Não, obrigado
sk_sk: Nie, ďakujem
sr: Не хвала
sv: Nej tack
sw: Hapana asante
tr: Hayır teşekkürler
ug: ياق، رەھمەت
uk: Ні, дякую.

source: Not connected to Notes on a server
ar: غير متصل بالملاحظات على الخادوم
da: Ikke forbundet til Noter på en server
el: Μη συνδεδεμένο με Σημειώσεις σε διακομιστή
es: No está conectado a Notes en el servidor
et_ee: Pole ühendatud märkmete rakendusega serveris
ga: Níl sé ceangailte le Nótaí ar fhreastalaí
gl: Non está conectado a Notas no servidor
pt_br: Não conectado ao Anotações no servidor
sk_sk: Nie je pripojené k Notes/Poznámky na serveri
sr: Није повезано са Белешкама на серверу
sv: Inte ansluten till Notes på en server
sw: Haijaunganishwa kwa madokezo kwenye seva
tr: Bir sunucu üzerindeki Notlar ile bağlantı kurulmamış
ug: مۇلازىمېتىردىكى خاتىرە ئەپكە ئۇلانمىدى
uk: Не підключено до Нотаток на сервері

source: Not Logged In
ar: لم يتم تسجيل الدخول
da: Ikke logget på
el: Μη Συνδεδεμένος
es: No ha iniciado sesión
et_ee: Pole sisse logitud
ga: Gan logáil isteach
gl: Sen conectar
pt_br: Sessão não iniciada
sk_sk: Neprihlásený
sr: Није пријављен
sv: Inte inloggad
sw: Hujaingia
tr: Oturum açılmamış
ug: تىزىمغا كىرمىدى
uk: Ви не ввійшли в систему

source: Not logged in
ar: لم يتم تسجيل الدخول
da: Ikke logget på
el: Δεν είστε συνδεδεμένος
es: No ha iniciado sesión
et_ee: Pole sisse logitud
ga: Gan logáil isteach
gl: Non accedeu
pt_br: Sessão não iniciada
sk_sk: Neprihlásený
sr: Није пријављено
sv: Inte inloggad
sw: Hujaingia
tr: Oturum açılmamış
ug: تىزىمغا كىرمىدى
uk: Ви не ввійшли в систему

source: Note Title
ar: عنوان الملاحظة
da: Note titel
el: Τίτλος σημείωσης
es: Título de la nota
et_ee: Märkme pealkiri
ga: Teideal an nóta
gl: Título da nota
pt_br: Título da anotação
sk_sk: Nadpis poznámky
sr: Наслов белешке
sv: Anteckningens titel
sw: Kichwa cha dokezo
tr: Not başlığı
ug: خاتىرە ماۋزوسى
uk: Назва примітки

source: Notes could not be found on your server. Make sure it is installed and enabled
ar: تعذّر العثور على ملاحظات على خادومك. تأكد من تثبيت التطبيق و تمكينه
da: Noter kunne ikke findes på din server. Sørg for at den er installeret og aktiveret
el: Δεν βρέθηκαν σημειώσεις στον διακομιστή σας. Βεβαιωθείτε ότι είναι εγκατεστημένες και ενεργοποιημένες
es: Notes no pudo conseguirse en su servidor. Asegúrese que está instalado y habilitado
et_ee: Märkmete rakendust ei õnnestunud serverist leida. Palun kontrolli, et ta oleks paigaldatud ja sisse lülitatud.
ga: Níorbh fhéidir nótaí a aimsiú ar do fhreastalaí. Déan cinnte go bhfuil sé suiteáilte agus cumasaithe
gl: Non foi posíbel atopar Notas no seu servidor. Asegúrese de que está instalado e activado
pt_br: O Anotações não pôde ser encontrado no seu servidor. Certifique-se de que ele esteja instalado e habilitado
sk_sk: Notes/Poznámky neboli nájdené na vašom serveri. Skontrolujte či sú nainštalované a povolené
sr: На вашем серверу није пронађена апликација Белешке. Обезбедите да ја инсталирана и укључена
sv: Det gick inte att hitta Notes på din server. Se till att den är installerad och aktiverad
sw: Madokezo hayakuweza kupatikana kwenye seva yako. Hakikisha kuwa imesakinishwa na kuwezeshwa
tr: Sunucunuzda Notlar uygulaması bulunamadı. Lütfen kurulmuş ve kullanıma alınmış olduğundan emin olun.
ug: مۇلازىمېتىردا خاتىرە ئەپ تېپىلمىدى. ئۇنىڭ قاچىلانغان ھەمدە قوزغىتىلغانلىقىنى جەزىملەشتۈرۈڭ.
uk: Нотатки не вдалося знайти на вашому сервері. Переконайтеся, що його встановлено та ввімкнено

source: Notes not found
ar: لا توجد أي ملاحظات
da: Noter ikke fundet
el: Δεν βρέθηκαν σημειώσεις
es: Notes no encontrado
et_ee: Märkmete rakendust ei leidu
ga: Nótaí gan aimsiú
gl: Non se atopou Notas
pt_br: Anotações não encontradas
sk_sk: Poznámky sa nenašli
sr: Белешке није пронађена
sv: Notes hittades inte
sw: Madokezo hayapatikani
tr: Notlar uygulaması bulunamadı
ug: خاتىرە تېپىلمىدى
uk: Примітки не знайдено

source: OK
ar: تم
et_ee: Sobib
ga: ceart go leor
gl: Aceptar
sr: У реду
sw: Sawa
tr: Tamam
ug: جەزملە
uk: Гаразд

source: Open in…
ar: فتح في…
da: Åben i...
el: Άνοιγμα σε...
es: Abrir en…
et_ee: Ava rakenduses…
ga: Oscail i…
sk_sk: Otvoriť v...
sw: Fungua katika...
tr: Şununla aç…
ug: بىلەن ئاچ...
uk: Відкриваємо в...

source: Plain Text
ar: نص عادي
da: Rå tekst
el: Απλό κείμενο
es: Texto plano
et_ee: Vormindamata tekst
ga: Gnáth-théacs
gl: Texto simple
pt_br: Texto puro
sk_sk: Obyčajný text
sr: Прости текст
sv: Oformaterad text
sw: Maandishi tupu
tr: Düz metin
ug: ئاددىي تېكىست
uk: Звичайний текст

source: Please check network connection and login.
ar: رجاءً، تأكد من الاتصال بالشبكة و سجّل دخولك.
da: Tjek venligst netværksforbindelsen og log på.
el: Παρακαλώ ελέγξτε τη σύνδεση δικτύου και το login.
es: Por favor, verifique su conexión de red e inicie sesión.
et_ee: Palun kontrolli võrguühendust ja kasutajanime.
ga: Seiceáil le do thoil nasc líonra agus logáil isteach.
gl: Comprobe a conexión de rede e acceda
pt_br: Verifique a conexão de rede e faça login.
sk_sk: Prosím, skontrolujte sieťové pripojenie a prihláste sa.
sr: Молимо вас да проверите везу са мрежом и пријавите се.
sv: Kontrollera nätverksanslutningen och logga in.
sw: Tafadhali angalia muunganisho wa mtandao na uingie.
tr: Lütfen ağ bağlantısını denetleyip oturum açın.
ug: تور ئۇلىنىشىنى تەكشۈرۈڭ ھەمدە تىزىمغا كىرىڭ.
uk: Будь ласка, перевірте підключення до мережі та увійдіть в систему.

source: Reconnect
ar: إعادة الاتصال
da: Tilslut igen
el: Επανασύνδεση
es: Reconectar
et_ee: Ühenda uuesti
ga: Athcheangail
gl: Volver conectar
pt_br: Reconectar
sk_sk: Pripojiť znova
sr: Повежи се поново
sv: Återanslut
sw: Unganisha upya
tr: Yeniden bağlantı kur
ug: قايتا-ئۇلا
uk: Підключіться знову

source: Rename
ar: تغيير الاسم
el: Μετονομασία
es: Renombrar
et_ee: Muuda nime
ga: Athainmnigh
gl: Cambiar o nome
pt_br: Renomear
sk_sk: Premenovať
sv: Byt namn
sw: Badili jina
tr: Yeniden adlandır
ug: ئىسىم ئۆزگەرت
uk: Перейменувати
